import image1 from "../images/1.png";
import gift1 from "../images/gifts/1.png";

export const _albums = image1;

export const _giftAlbums = gift1;

export const _messages = [
    "วันนี้เค้าตั้งใจทำสิ่งนี้ให้เธอ​ แทนคำบอกรักที่เค้ามีให้เธอ​ อยากให้เธอมีความสุข​กับเค้าไปนานนาน",
    "วันนี้วันเกิดอยากให้เธอมีความสุขม๊ากมากก อยากให้น้องหมาๆทั้งหลายแฮปวันเกิดเธอ",
    "ขอให้อ้วนเข้ามหาลัยที่ชอบคณะในฝัน ทำอะไรก็ประสบ​ความ​สําเร็จ​ ทำให้อะไรก็มีแต่คนชอบ​ คนสนับสนุน​ การเงินดีและรวยนะะ",
    "หวังว่าเธอจะมีความสุขในวันเกิดนี้มากๆนะ",
];

export const _birthdayMessages = [
    "Happy birthday naa <3",
    "ขอบคุณ​ที่อยู่กันมาจนถึงทุกวันนี้ ขอบคุณ​เธอที่ไปลอยกระทงด้วยกันวันนั้นนะะ ขอบคุณ​ที่ให้เค้าไปส่งตลอด ขอบคุณ​ที่พาเค้าเรียนพามีอนาคตนะ",
    "คู่เราผ่านสิ่งที่แย่ที่สุดมาแล้ว เค้าก็สัญญาว่ามันจะไม่เกิดขึ้นอีก จะไม่ให้เธอเสียใจซ้ำอีก",
    "เค้าอยากอยู่กับอ้วนตลอดไปเลยนะ ขอบคุณ​ที่รักตลอดมา ขอบคุณ​ที่เป็นคนที่พาเค้าขำ ขอบคุณ​ที่พาน้องหมาๆทั้งหลายมาให้เค้ารู้จักนะ",
    "เค้ารักเธอมากๆเลยนะ​ อยู่กับเค้าไปเรื่อยๆเลยนะะ",
];
